Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vaaleissa_2_9_-30_9_2019_aanestaminen.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaaleissa 2.9.-30.9.2019 äänestäminen
smn: Sämitige vaaljâin 2.9.-30.9.2019 jienâstem

source: Vaaliasiakirjat on postitettu kirjattuna lähetyksenä jokaiselle äänioikeutetulle maanantaina 2.9.2019.
smn: Valjâäššikirjeh láá pieijum poostân kirjejum reivân jyehi jienâstemvuoigâdvuođâlâžân vuossaargâ 2.9.2019.

source: Kirjattu kirje on arvopostia, joten äänestäjän tulee noutaa se omasta postitoimipaikastaan saatuaan ilmoituksen postista.
smn: Kirjejum reivâ lii árvupostâ, et jienâsteijee kalga jieš viežžâđ tom jieijâs postâtoimâsaajeest, ko lii finnim almottâs poostâst.

source: Vaaleissa äänestäminen tapahtuu siten, että äänestäjä palauttaa valmiiksi maksetussa ja täytetyssä lähetekuoressa kirjattuna kirjeenä postin välityksellä allekirjoittamansa lähetekirjeen ja vaalikuoreen suljetun vaalilipun.
smn: Vaaljâin jienâstem tábáhtuvá nuuvt, et jienâsteijee maaccât valmâšin maksum já tevdum vuolgâttâskovertist kirjejum reivân poostâ pehti jieijâs vuáláčäällim vuolgâttâsreeivâ já valjâkovertân toppum valjâliipu.

source: Postiin vaaliasiakirjat tulee laittaa niin ajoissa, että ne ehtivät Inariin viimeistään 30.9.2019 ennen ääntenlaskennan aloittamista.
smn: Valjâäššikiirjijd kalga pieijâđ poostân nuuvt puorijn aaigijn, et toh kiergâneh Anarân majemustáá 30.9.2019 ovdil jienâirekinistem algâttem.

source: Tämän ajankohdan;
smn: Taan äigimudo;

source: 30.9.2019 kello 18.00 jälkeen saapuvia vaaliasiakirjoja vaalilautakunta ei voi ottaa huomioon ääntenlaskennassa.
smn: 30.9.2019 tijme 18.00 maŋa puáttee valjâäššikiirjijd valjâlävdikodde ij pyevti väldiđ vuotân jienâirekinistmist.

source: Äänestäjä voi myös palauttaa postin sijasta omat vaaliasiakirjansa henkilökohtaisesti virka-aikana ajalla 16.9. – 27.
smn: Poostân pieijâm sajan puáhtá jienâsteijee meiddei macâttiđ valjâäššikirjijdis persovnlávt virgeääigi 16.9. – 27.

source: 9.2019 vaalilautakunnan toimistoon: Saamelaiskäräjät, Vaalilautakunnan toimisto, osoite: Saamelaiskulttuurikeskus Sajos, Menesjärventie 2 A, 99870 Inari.
smn: 9.2019 valjâlävdikode toimâttâhân: Sämitigge, Valjâlävdikode toimâttâh, čujottâs: Sämikulttuurkuávdáš Sajos, Menesjärventie 2 A, 99870 Aanaar.

source: Saamelaisten kotiseutualueella sijaitsevissa laitoksissa hoidettavat henkilöt, sekä ne kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää, saavat tarvittaessa avustajan hoitopaikassaan äänestystä varten.
smn: Sämmilij päikkikuávlust orroo lájádâsâin tipšomnáál ulmuuh, sehe tagareh pääihist tipšomnáál ulmuuh, kiäh iä mudoi pastaččii jienâstiđ, uážžuh táárbu mield išedeijee tipšosaajeest jienâstem várás.

source: Asiasta tulee ottaa yhteyttä vaalilautakunnan toimistoon joko puhelimitse tai sähköpostilla.
smn: Ääšist kalga väldiđ ohtâvuođâ valjâlävdikode toimâttâhân jo-uv puhelin tâi šleđgâpoostâ peht.

source: Vaalipäivän äänestystä ei järjestetä vuonna 2019.
smn: Valjâpeeivi jienâstem ij uárnejuu ive 2019.

source: Katso ehdokasluettelo tästä.
smn: Keejâ iävtukkâsluvâttâllâm täst .

source: Saamelaiskäräjien vaalit toimitetaan 2.9.-30.9.2019.
smn: Sämitige vaaljah toimâttuvvojeh 2.9. – 30. 9.2019.

source: Vaaleilla valitaan 21 jäsentä ja neljä varajäsentä saamelaiskäräjille toimikaudeksi 2020 – 2023.
smn: Vaaljâin väljejuvvojeh 21 jesânid já nelji värijeessân sämitige toimâpajan 2020 – 2023.

source: Äänestäjä saa vaaliasiakirjat kirjattuna lähetyksenä väestötietoihin 31.12.2018 ilmoittamaansa postiosoitteeseen.
smn: Jienâsteijee finnee valjâäššikiirjijd kirjejum vuolgâttâssân postâčujottâsân, mon sun lii almottâm aalmugtiäđoid 31.12.2018 räi.

source: Lisätietoja
smn: Lasetiäđuh

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari
smn: Sämitige valjâlävdikodde Sämikulttuurkuávdáš Sajos Menesjärventie 2A 99870 Aanaar
